[
	{"id":1,"fname":"Tommie","lname":"Shurtleff","company":1,"photo":"tommie","money":"667.16","position":"2","city":"1","notifications":1,"email":"rddesign@att.net","address":"99 Sierra Ave.","birthday":"1975-01-06","notes":"<div>Two things you'll never forget about Tommie Shurtleff: he is witty and courteous. Of course he's also caring, humble and discreet, but those are often overshadowed by tendencies of being deceitful as well. His wit though, this is what he is so well-liked for. Friends usually count on this and his heroic nature especially when they need comforting or support.</div><br><div>Nobody's perfect of course, so he has rotten moods and days too. His thievish nature and difficult nature sour the mood many a time and reach all around.</div><br><div>Fortunately his courtesy helps make sure these days are few and far between.</div>","tags":["6","5","2"]},
	{"id":2,"fname":"Dottie","lname":"Ward","company":26,"photo":"dottie","money":"1441.60","position":"1","city":"1","notifications":1,"email":"dobey@yahoo.com","address":"828 Kirkland Lane","birthday":"1976-06-06","notes":"<div>It takes a while to get to know Dottie Ward, but if there's anything you should know it's that she's tolerant and fun-loving. Of course she's also witty, persuasive and charismatic, but these are in a way balance by being negativistic as well.</div><br><div>Her tolerance though, this is what she's pretty much loved for. People regularly count on this and her individualism in times of need.</div><br><div>Nobody's perfect of course and Dottie has a share of darker sides to deal with too. Her abrasiveness and dominating nature tend to get in the way and just affect all around negatively.</div><br><div>Fortunately her fun-loving nature is usually there to help mend things when needed.</div>","tags":["2","4","1"]},
	{"id":3,"fname":"Camilla","lname":"Mcculley","company":2,"photo":"camilla","money":"1006.04","position":"2","city":"2","notifications":1,"email":"elmer@yahoo.ca","address":"89 Division Ave.","birthday":"1977-06-28","notes":"<div>There's a lot to say about Camilla Mcculley, but perhaps most important is that she's surprising and energetic. Of course she's also realistic, courageous and sharing, but those are often overshadowed by tendencies of being abrasive as well.</div><br><div>Her surprising nature though, this is what she's kind of cherished for. People often count on this and her brilliance when they're feeling down.</div><br><div>Nobody's perfect of course and Camilla has a fair share of lesser days too. Her cynical nature and craziness aren't exactly fun to deal with and beyond what people are willing to deal with.</div><br><div>Fortunately her energy is usually there to soften the blows.</div>","tags":["5","3","5"]},
	{"id":4,"fname":"Jesse","lname":"Holdman","company":27,"photo":"jesse","money":"520.28","position":"2","city":"2","notifications":2,"email":"frosal@optonline.net","address":"302 Mulberry Ave.","birthday":"1977-12-04","notes":"<div>A lot can be said of Jesse Holdman, but perhaps most important is that he's determined and incisive. Of course he's also reflective, kind and outspoken, but they're tainted by and mixed with habits of being irritable as well.</div><br><div>His determination though, this is what he's often admired for. Friends frequently count on this and his earnestness whenever they need cheering up.</div><br><div>Nobody's perfect of course and Jesse has a fair share of lesser days too. His agonizing nature and envy pose plenty of problems, both personally and for others.</div><br><div>Fortunately his incisive nature helps make sure these days are few and far between.</div>","tags":["2","4","5"]},
	{"id":5,"fname":"Isaiah","lname":"Greggs","company":3,"photo":"isaiah","money":"641.66","position":"1","city":"3","notifications":2,"email":"feamster@optonline.net","address":"218 Columbia Road","birthday":"1978-03-01","notes":"<div>It's hard to describe a complex person like Isaiah Greggs, but perhaps most important is that he's sentimental and generous. Of course he's also rational, courageous and elegant, but they're tainted by and mixed with habits of being conceited as well.</div><br><div>His sentimentality though, this is what he's so well-liked for. People regularly count on this and his persuasive nature whenever they need help.</div><br><div>Nobody's perfect of course and Isaiah has a fair share of lesser days too. His predatory nature and thoughtlessness cause plenty of grievances, though more on a personal level than for others.</div><br><div>Fortunately his generosity assures this isn't the case very often.</div>","tags":["6","5","4"]},
	{"id":6,"fname":"Lacy","lname":"Fordham","company":28,"photo":"lacy","money":"1135.48","position":"2","city":"3","notifications":1,"email":"jdhildeb@mac.com","address":"8211 Old Shore Court","birthday":"1979-05-17","notes":"<div>A lot can be said of Lacy Fordham, but above else know that she's relaxed and loyal. Of course she's also clever, modest and considerate, but they're less prominent and often intertwined with being petty as well.</div><br><div>Her relaxed nature though, this is what she's most well-liked for. People regularly count on this and her good nature in times of need.</div><br><div>Nobody's perfect of course and Lacy has rotten moods and days too. Her blunt nature and tactlessness pose plenty of problems and make things uncomfortable to say the least.</div><br><div>Fortunately her loyalty is usually there to soften the blows.</div>","tags":["6","4","5"]},
	{"id":7,"fname":"Cyril","lname":"Barone","company":4,"photo":"cyril","money":"759.96","position":"2","city":"4","notifications":1,"email":"bwcarty@msn.com","address":"8516 Lakewood Court","birthday":"1979-06-21","notes":"<div>There's more than meets the eye in the case of Cyril Barone, but above else know that he's charismatic and brilliant. Of course he's also spontaneous, anticipative and relaxed, but these are in a way balance by being disturbing as well.</div><br><div>His charisma though, this is what he's most well-liked for. Friends frequently count on this and his sharing nature whenever they need assistance or help.</div><br><div>Nobody's perfect of course and Cyril has plenty of less favorable characteristics too. His shallowness and desperation can cause things to heat up and reach all around.</div><br><div>Fortunately his brilliance is there to relift spirits when needed.</div>","tags":["4","3","2"]},
	{"id":8,"fname":"Gita","lname":"Noda","company":29,"photo":"gita","money":"871.39","position":"1","city":"4","notifications":2,"email":"hachi@yahoo.com","address":"8 Railroad Avenue","birthday":"1980-08-30","notes":"<div>There's a lot to say about Gita Noda, but the two traits most people enjoy the most are that she's cheerful and clever. Of course she's also individualistic, gracious and elegant, but they're less prominent and often intertwined with being thievish as well.</div><br><div>Her cheerfulness though, this is what she's most popular for. On many occasions people will count on this and her sense of humor whenever they need cheering up.</div><br><div>Nobody's perfect of course and Gita has a range of flaws to deal with too. Her scornful nature and unfriendliness are far from ideal and beyond what people are willing to deal with.</div><br><div>Fortunately her clever nature helps keep them in check for at least a little.</div>","tags":["6","4","5"]},
	{"id":9,"fname":"Rolando","lname":"Schulze","company":5,"photo":"rolando","money":"1307.35","position":"3","city":"5","notifications":1,"email":"scotfl@me.com","address":"7934 Armstrong Street","birthday":"1983-02-13","notes":"<div>It doesn't take long to dislike Rolando Schulze, but the fact he's morbid and self-indulgent is just the tip of the iceberg. To make things worse he's also brutal, disturbing and obsessive, but at least those are kept somewhat in check by habits of being sweet as well.</div><br><div>But focus on his as this is what he's often scorned. Even careful encounters have been ruined because of this and his cruelty, as sad of a reality as this may be.</div><br><div>Fair is fair though, Rolando does have some lighter sides. He's balanced and fun-loving if nothing else, who knows what could happen.</div><br><div>Unfortunately his self-indulgence can always be counted on to turn things back for the worse.</div>","tags":["4","5","1"]},
	{"id":10,"fname":"Abdul","lname":"Abshire","company":30,"photo":"abdul","money":"831.92","position":"2","city":"5","notifications":2,"email":"jeteve@aol.com","address":"115 Jones Dr.","birthday":"1983-09-11","notes":"<div>There's more than meets the eye in the case of Abdul Abshire, but at the very least you'll find out he's organized and focused. Of course he's also playful, good-natured and heroic, but these are in a way balance by being dishonest as well.</div><br><div>His organization skills though, this is what he's most popular for. People regularly count on this and his adaptability whenever they need help.</div><br><div>Nobody's perfect of course and Abdul has plenty of less favorable traits too. His scornful nature and extreme nature do cause plenty of friction, both personally and for others.</div><br><div>Fortunately his focus is usually there to help mends things when needed.</div>","tags":["5","4","5"]},
	{"id":11,"fname":"Cristin","lname":"Hakala","company":6,"photo":"cristin","money":"1246.45","position":"2","city":"6","notifications":2,"email":"yruan@me.com","address":"9200 Blue Spring Dr.","birthday":"1986-01-06","notes":"<div>Few know the true Cristin Hakala, but if there's anything you should know it's that she's tolerant and compassionate. Of course she's also faithful, enthusiastic and romantic, but they're less prominent and often intertwined with being crude as well.</div><br><div>Her tolerance though, this is what she's pretty much known for. On many occasions people will count on this and her romantic nature whenever they need assistance or help.</div><br><div>Nobody's perfect of course and Cristin has plenty of lesser desired aspects too. Her crude ways and troublesome nature don't make for the greatest company, both personally and for others.</div><br><div>Fortunately her compassion helps lighten the blows and moods when needed.</div>","tags":["4","2","4"]},
	{"id":12,"fname":"Marcus","lname":"Memmott","company":31,"photo":"marcus","money":"315.29","position":"3","city":"6","notifications":1,"email":"bmorrow@att.net","address":"748 Rocky River Street","birthday":"1986-01-11","notes":"<div>Few know the true Marcus Memmott, but perhaps most important is that he's energetic and relaxed. Of course he's also outspoken, perceptive and clear-headed, but they're far less prominent, especially compared to impulses of being amoral as well.</div><br><div>His energy though, this is what he's so well-liked for. Friends frequently count on this and his innovative nature whenever they need help.</div><br><div>Nobody's perfect of course and Marcus has plenty of less favorable characteristics too. His thievish nature and thoughtlessness don't make for the greatest company, much to the annoyance of others.</div><br><div>Fortunately his relaxed nature is usually there to help mends things when needed.</div>","tags":["3","2","5"]},
	{"id":13,"fname":"Micha","lname":"Seawell","company":7,"photo":"micha","money":"1005.52","position":"3","city":"7","notifications":1,"email":"dalamb@msn.com","address":"7168 Taylor Street","birthday":"1986-02-13","notes":"<div>Few know the true Micha Seawell, but at the very least he's friendly and balanced. Of course he's also ambitious, humorous and rational, but these are in a way balance by being insincere as well.</div><br><div>His friendliness though, this is what he's often admired for. Friends frequently count on this and his selflessness in times of need.</div><br><div>Nobody's perfect of course and Micha has plenty of less favorable characteristics too. His prejudices and inconsideration aren't exactly fun to deal with and reach all around.</div><br><div>Fortunately his sense of balance helps prevent most of these grievances.</div>","tags":["3","5","4"]},
	{"id":14,"fname":"Keely","lname":"Auston","company":32,"photo":"keely","money":"1479.44","position":"1","city":"7","notifications":2,"email":"marnanel@yahoo.ca","address":"16 Valley Street","birthday":"1987-09-18","notes":"<div>Many things can be said of Keely Auston, but the two traits most people enjoy the most are that she's cooperative and companionably. Of course she's also realistic, outspoken and flexible, but in smaller doses and they're often spoiled by habits of being pompous as well.</div><br><div>Her cooperation though, this is what she's most popular for. People often count on this and her methodical nature whenever they need cheering up.</div><br><div> Nobody's perfect of course and Keely has plenty of less favorable traits too. Her dominating nature and pretentiousness aren't exactly fun to deal with and beyond what people are willing to deal with.</div><br><div>Fortunately her companionship usually softens the worst of it.</div>","tags":["5","1","6"]},
	{"id":15,"fname":"Vincent","lname":"Maday","company":8,"photo":"vincent","money":"1441.73","position":"2","city":"8","notifications":1,"email":"alias@aol.com","address":"878 Jones Drive","birthday":"1987-12-11","notes":"<div>There's a lot to say about Vincent Maday, but at the very least you'll find out he's adaptable and flexible. Of course he's also intuitive, heroic and incisive, but far less strongly and often mixed with being disorderly as well.</div><br><div>His adaptability though, this is what he's often adored for. Friends frequently count on this and his appreciative nature when they're in need of support.</div><br><div>Nobody's perfect of course and Vincent has plenty of less favorable characteristics too. His abrasiveness and obnoxious nature can cause things to heat up on often personal levels.</div><br><div>Fortunately his flexibility is there to relift spirits when needed.</div>","tags":["6","5","1"]},
	{"id":16,"fname":"Tomika","lname":"Gully","company":33,"photo":"tomika","money":"775.97","position":"2","city":"8","notifications":2,"email":"neonatus@optonline.net","address":"143 Gonzales St.","birthday":"1988-02-28","notes":"<div>There's plenty people hate about Tomika Gully, but the fact she's provocative and irritable is just the tip of the iceberg. As if that's not enough she's also insincere, difficult and cruel, but at least they're not as bad due to intertwined habits of being responsive as well.</div><br><div>But focus on her as this is what she's most condemned. Multiple enemies have been made because of this and her arrogant nature, but that may just be the nature of the beast.</div><br><div>Fair is fair though, Tomika does have some endearing sides. She's innovative and selfless among others, there's still a beacon of hope.</div><br><div>Unfortunately her irritable nature can always be counted on to turn things back for the worse.</div>","tags":["6","3","4"]},
	{"id":17,"fname":"Delcie","lname":"Kauffman","company":9,"photo":"delcie","money":"43.97","position":"2","city":"9","notifications":1,"email":"dalamb@att.net","address":"92 S. Rockaway Dr.","birthday":"1988-12-28","notes":"<div>A lot can be assumed when you first see Delcie Kauffman, but above else know that she's organized and open. Of course she's also determined, good-natured and generous, but these are in a way balance by being frightening as well.</div><br><div>Her organization skills though, this is what she's kind of cherished for. On many occasions people will count on this and her elegance whenever they need help.</div><br><div>Nobody's perfect of course and Delcie has a range of flaws to deal with too. Her envy and deceitful ways aren't exactly fun to deal with and just affect all around negatively.</div><br><div>Fortunately her openness helps lighten the blows and moods when needed.</div>","tags":["4","5","4"]},
	{"id":18,"fname":"Lorena","lname":"Rush","company":34,"photo":"lorena","money":"1398.12","position":"1","city":"9","notifications":2,"email":"dalamb@sbcglobal.net","address":"325 Strawberry Ave.","birthday":"1990-12-18","notes":"<div>Many things can be said of Lorena Rush, but at the very least she's exciting and incorruptible. Of course she's also independent, protective and faithful, but they're in shorter supply, especially considering they're mixed with being cold as well.</div><br><div>Her excitement though, this is what she's most well-liked for. Friends frequently count on this and her practical thinking in times of need.</div><br><div>Nobody's perfect of course and Lorena has less pleasant traits too. Her amoral nature and difficult nature aren't exactly fun to deal with on often personal levels.</div><br><div>Fortunately her incorruptible nature is usually there to help mends things when needed.</div>","tags":["4","1","2"]},
	{"id":19,"fname":"Ruthanne","lname":"Rast","company":10,"photo":"ruthanne","money":"400.05","position":"2","city":"10","notifications":1,"email":"linuxhack@att.net","address":"536 Gregory St.","birthday":"1991-06-02","notes":"<div>Many things can be said of Ruthanne Rast, but perhaps most important is that she's charismatic and outspoken. Of course she's also discreet, reliable and tolerant, but in smaller doses and they're often spoiled by habits of being sly as well.</div><br><div>Her charisma though, this is what she's kind of cherished for. People regularly count on this and her enthusiasm when they're in need of support.</div><br><div>Nobody's perfect of course and Ruthanne has plenty of rainy days too. Her negativity and dominating nature risk ruining pleasant moods, much to the annoyance of others.</div><br><div>Fortunately her outspoken nature is usually there to soften the blows.</div>","tags":["6","1","4"]},
	{"id":20,"fname":"Tesha","lname":"Gram","company":35,"photo":"tesha","money":"1296.90","position":"1","city":"10","notifications":2,"email":"gommix@att.net","address":"9587 Gulf Circle","birthday":"1992-02-18","notes":"<div>Few know the true Tesha Gram, but two things you'll never forget are that she's compassionate and sympathetic. Of course she's also good-natured, confident and enthusiastic, but in a way they're lesser traits and tained by behaviors of being disturbing as well.</div><br><div>Her compassion though, this is what she's so well-liked for. People regularly count on this and her aspirations whenever they need assistance or help.</div><br><div>Nobody's perfect of course and Tesha has a share of darker sides to deal with too. Her hatred and narcissistic nature tend to get in the way, much to the annoyance of others.</div><br><div>Fortunately her sympathetic nature shines brighter on most days.</div>","tags":["2","2","4"]},
	{"id":21,"fname":"Bell","lname":"Bunce","company":11,"photo":"bell","money":"436.80","position":"1","city":"11","notifications":1,"email":"feamster@live.com","address":"47 Plymouth Ave.","birthday":"1993-01-01","notes":"<div>You may not notice this when first meeting Bell Bunce, but the fact she's insincere and possessive is just the tip of the iceberg. That's without even mentioning she's also hostile, thoughtless and thievish, but at the very least they're countered somewhat by being heroic as well.</div><br><div>But focus on her as this is what she's often scorned. Even the best intentions have been soured because of this and her venomous nature, but different strokes for different folks I guess.</div><br><div>Fair is fair though, Bell has better sides too. She's empathetic and intuitive among others, it isn't all doom and gloom.</div><br><div>Unfortunately her possessive nature often spoils the fun that may have come from those traits.</div>","tags":["2","1","4"]},
	{"id":22,"fname":"Xavier","lname":"Thornell","company":36,"photo":"xavier","money":"335.46","position":"2","city":"11","notifications":2,"email":"konit@outlook.com","address":"9243 Franklin Street","birthday":"1994-04-26","notes":"<div>A lot can be assumed when you first see Xavier Thornell, but if there's anything you should know it's that he's surprising and elegant. Of course he's also confident, cheerful and farsighted, but in a way they're lesser traits and tained by behaviors of being negativistic as well.</div><br><div>His surprising nature though, this is what he's pretty much known for. Friends usually count on this and his sense of order whenever they need help.</div><br><div> Nobody's perfect of course and Xavier has a range of flaws to deal with too. His obnoxious nature and troublesome nature are far from ideal, much to the annoyance of others.</div><br><div>Fortunately his elegance helps keep them in check for at least a little.</div>","tags":["2","5","4"]},
	{"id":23,"fname":"Libbie","lname":"Pennell","company":12,"photo":"libbie","money":"1013.05","position":"3","city":"12","notifications":1,"email":"rhavyn@mac.com","address":"300 N. Thomas Ave.","birthday":"1994-07-13","notes":"<div>Few know the true Libbie Pennell, but the two traits most people enjoy the most are that she's reliable and farsighted. Of course she's also relaxed, open and friendly, but these are in a way balance by being crude as well.</div><br><div>Her reliability though, this is what she's pretty much loved for. On many occasions people will count on this and her good nature in times of need.</div><br><div>Nobody's perfect of course and Libbie has less pleasant traits too. Her imprudence and unfriendliness pose plenty of problems, both personally and for others.</div><br><div>Fortunately her farsightedness assures this isn't the case very often.</div>","tags":["2","1","2"]},
	{"id":24,"fname":"Cassaundra","lname":"Juneau","company":37,"photo":"cassaundra","money":"362.42","position":"2","city":"12","notifications":2,"email":"matthijs@msn.com","address":"368 Mill Pond St.","birthday":"1994-07-24","notes":"<div>Many things can be said of Cassaundra Juneau, but at the very least she's optimistic and curious. Of course she's also earnest, playful and decisive, but those are often overshadowed by tendencies of being extreme as well.</div><br><div>Her optimism though, this is what she's most popular for. People often count on this and her ambitions especially when they need comforting or support.</div><br><div>Nobody's perfect of course and Cassaundra has plenty of less favorable characteristics too. Her arrogant nature and greed aren't exactly fun to deal with, much to the annoyance of others.</div><br><div>Fortunately her curiosity is usually there to soften the blows.</div>","tags":["5","3","4"]},
	{"id":25,"fname":"Annika","lname":"Andino","company":13,"photo":"annika","money":"1030.24","position":"2","city":"13","notifications":2,"email":"sfoskett@comcast.net","address":"6 Newport St.","birthday":"1994-11-22","notes":"<div>Many things can be said of Annika Andino, but the biggest two things to know are that she's realistic and protective. Of course she's also witty, persuasive and incisive, but they're less prominent and often intertwined with being lazy as well.</div><br><div>Her realism though, this is what she's pretty much known for. Friends usually count on this and her focus especially when they need comforting or support.</div><br><div>Nobody's perfect of course and Annika has a fair share of lesser days too. Her crassness and scornful nature tend to get in the way, both personally and for others.</div><br><div>Fortunately her protective nature helps lighten the blows and moods when needed.</div>","tags":["6","3","2"]},
	{"id":26,"fname":"Pat","lname":"Merkel","company":38,"photo":"pat","money":"148.31","position":"2","city":"13","notifications":2,"email":"rbarreira@hotmail.com","address":"59 West St.","birthday":"1975-03-15","notes":"<div>Two things you'll never forget about Pat Merkel: she is witty and courteous. Of course she's also caring, humble and discreet, but those are often overshadowed by tendencies of being deceitful as well. His wit though, this is what she is so well-liked for. Friends usually count on this and her heroic nature especially when they need comforting or support.</div><br><div>Nobody's perfect of course, so she has rotten moods and days too. Her thievish nature and difficult nature sour the mood many a time and reach all around.</div><br><div>Fortunately her courtesy helps make sure these days are few and far between.</div>","tags":["4","4","1"]},
	{"id":27,"fname":"Ethelyn","lname":"Riendeau","company":14,"photo":"ethelyn","money":"1095.06","position":"2","city":"14","notifications":1,"email":"brainless@optonline.net","address":"9033 Second Drive","birthday":"1975-09-11","notes":"<div>It takes a while to get to know Ethelyn Riendeau, but if there's anything you should know it's that she's tolerant and fun-loving. Of course she's also witty, persuasive and charismatic, but these are in a way balance by being negativistic as well.</div><br><div>Her tolerance though, this is what she's pretty much loved for. People regularly count on this and her individualism in times of need.</div><br><div>Nobody's perfect of course and Ethelyn has a share of darker sides to deal with too. Her abrasiveness and dominating nature tend to get in the way and just affect all around negatively.</div><br><div>Fortunately her fun-loving nature is usually there to help mend things when needed.</div>","tags":["6","4","2"]},
	{"id":28,"fname":"Normand","lname":"Malia","company":39,"photo":"normand","money":"138.56","position":"2","city":"14","notifications":2,"email":"dwsauder@outlook.com","address":"779 N. High Court","birthday":"1976-03-13","notes":"<div>There's a lot to say about Normand Malia, but perhaps most important is that he's surprising and energetic. Of course he's also realistic, courageous and sharing, but those are often overshadowed by tendencies of being abrasive as well.</div><br><div>His surprising nature though, this is what he's kind of cherished for. People often count on this and his brilliance when they're feeling down.</div><br><div>Nobody's perfect of course and Normand has a fair share of lesser days too. His cynical nature and craziness aren't exactly fun to deal with and beyond what people are willing to deal with.</div><br><div>Fortunately his energy is usually there to soften the blows.</div>","tags":["3","2","1"]},
	{"id":29,"fname":"Rachell","lname":"Hause","company":15,"photo":"rachell","money":"394.74","position":"3","city":"15","notifications":1,"email":"iamcal@me.com","address":"802 Bank St.","birthday":"1977-07-04","notes":"<div>A lot can be said of Rachell Hause, but perhaps most important is that she's determined and incisive. Of course she's also reflective, kind and outspoken, but they're tainted by and mixed with habits of being irritable as well.</div><br><div>Her determination though, this is what she's often admired for. Friends frequently count on this and his earnestness whenever they need cheering up.</div><br><div>Nobody's perfect of course and Rachell has a fair share of lesser days too. Her agonizing nature and envy pose plenty of problems, both personally and for others.</div><br><div>Fortunately her incisive nature helps make sure these days are few and far between.</div>","tags":["5","4","2"]},
	{"id":30,"fname":"Shaun","lname":"Lasiter","company":40,"photo":"shaun","money":"1433.80","position":"1","city":"15","notifications":2,"email":"trygstad@outlook.com","address":"8795 S. Bridgeton Lane","birthday":"1978-03-10","notes":"<div>It's hard to describe a complex person like Shaun Lasiter, but perhaps most important is that he's sentimental and generous. Of course he's also rational, courageous and elegant, but they're tainted by and mixed with habits of being conceited as well.</div><br><div>His sentimentality though, this is what he's so well-liked for. People regularly count on this and his persuasive nature whenever they need help.</div><br><div>Nobody's perfect of course and Shaun has a fair share of lesser days too. His predatory nature and thoughtlessness cause plenty of grievances, though more on a personal level than for others.</div><br><div>Fortunately his generosity assures this isn't the case very often.</div>","tags":["3","1","2"]},
	{"id":31,"fname":"Paola","lname":"Poteat","company":16,"photo":"paola","money":"120.27","position":"1","city":"16","notifications":1,"email":"seemant@msn.com","address":"8112 Bayberry Ave.","birthday":"1979-03-27","notes":"<div>A lot can be said of Paola Poteat, but above else know that she's relaxed and loyal. Of course she's also clever, modest and considerate, but they're less prominent and often intertwined with being petty as well.</div><br><div>Her relaxed nature though, this is what she's most well-liked for. People regularly count on this and her good nature in times of need.</div><br><div>Nobody's perfect of course and Paola has rotten moods and days too. Her blunt nature and tactlessness pose plenty of problems and make things uncomfortable to say the least.</div><br><div>Fortunately her loyalty is usually there to soften the blows.</div>","tags":["4","5","3"]},
	{"id":32,"fname":"Shelly","lname":"Beagle","company":41,"photo":"shelly","money":"863.04","position":"2","city":"16","notifications":1,"email":"mirod@me.com","address":"7859 Virginia Court","birthday":"1980-04-08","notes":"<div>There's a lot to say about Shelly Beagle, but the two traits most people enjoy the most are that she's cheerful and clever. Of course she's also individualistic, gracious and elegant, but they're less prominent and often intertwined with being thievish as well.</div><br><div>Her cheerfulness though, this is what she's most popular for. On many occasions people will count on this and her sense of humor whenever they need cheering up.</div><br><div>Nobody's perfect of course and Shelly has a range of flaws to deal with too. Her scornful nature and unfriendliness are far from ideal and beyond what people are willing to deal with.</div><br><div>Fortunately her clever nature helps keep them in check for at least a little.</div>","tags":["2","1","3"]},
	{"id":33,"fname":"Heike","lname":"Cunningham","company":17,"photo":"heike","money":"1069.15","position":"2","city":"17","notifications":1,"email":"stellaau@hotmail.com","address":"60 High Point Court","birthday":"1980-05-05","notes":"<div>There's more than meets the eye in the case of Heike Cunningham, but above else know that he's charismatic and brilliant. Of course he's also spontaneous, anticipative and relaxed, but these are in a way balance by being disturbing as well.</div><br><div>His charisma though, this is what he's most well-liked for. Friends frequently count on this and his sharing nature whenever they need assistance or help.</div><br><div>Nobody's perfect of course and Heike has plenty of less favorable characteristics too. His shallowness and desperation can cause things to heat up and reach all around.</div><br><div>Fortunately his brilliance is there to relift spirits when needed.</div>","tags":["5","1","4"]},
	{"id":34,"fname":"Estrella","lname":"Bring","company":42,"photo":"estrella","money":"215.09","position":"2","city":"17","notifications":2,"email":"bjoern@yahoo.ca","address":"37 West Airport Street","birthday":"1980-09-06","notes":"<div>Few know the true Estrella Bring, but if there's anything you should know it's that she's tolerant and compassionate. Of course she's also faithful, enthusiastic and romantic, but they're less prominent and often intertwined with being crude as well.</div><br><div>Her tolerance though, this is what she's pretty much known for. On many occasions people will count on this and her romantic nature whenever they need assistance or help.</div><br><div>Nobody's perfect of course and Estrella has plenty of lesser desired aspects too. Her crude ways and troublesome nature don't make for the greatest company, both personally and for others.</div><br><div>Fortunately her compassion helps lighten the blows and moods when needed.</div>","tags":["3","4","2"]},
	{"id":35,"fname":"Elenore","lname":"Sandman","company":18,"photo":"elenore","money":"322.51","position":"2","city":"18","notifications":1,"email":"amichalo@outlook.com","address":"96 Hanover Ave.","birthday":"1981-08-18","notes":"<div>Many things can be said of Elenore Sandman, but the two traits most people enjoy the most are that she's cooperative and companionably. Of course she's also realistic, outspoken and flexible, but in smaller doses and they're often spoiled by habits of being pompous as well.</div><br><div>Her cooperation though, this is what she's most popular for. People often count on this and her methodical nature whenever they need cheering up.</div><br><div> Nobody's perfect of course and Elenore has plenty of less favorable traits too. Her dominating nature and pretentiousness aren't exactly fun to deal with and beyond what people are willing to deal with.</div><br><div>Fortunately her companionship usually softens the worst of it.</div>","tags":["5","1","5"]},
	{"id":36,"fname":"Bertha","lname":"Hotaling","company":43,"photo":"bertha","money":"638.81","position":"2","city":"18","notifications":1,"email":"fukuchi@yahoo.com","address":"54 Fordham Lane","birthday":"1982-04-06","notes":"<div>There's plenty people hate about Bertha Hotaling, but the fact she's provocative and irritable is just the tip of the iceberg. As if that's not enough she's also insincere, difficult and cruel, but at least they're not as bad due to intertwined habits of being responsive as well.</div><br><div>But focus on her as this is what she's most condemned. Multiple enemies have been made because of this and her arrogant nature, but that may just be the nature of the beast.</div><br><div>Fair is fair though, Bertha does have some endearing sides. She's innovative and selfless among others, there's still a beacon of hope.</div><br><div>Unfortunately her irritable nature can always be counted on to turn things back for the worse.</div>","tags":["2","1","3"]},
	{"id":37,"fname":"Omega","lname":"Rasnake","company":19,"photo":"omega","money":"735.15","position":"1","city":"19","notifications":2,"email":"laird@yahoo.ca","address":"365 Alderwood Street","birthday":"1983-08-21","notes":"<div>A lot can be assumed when you first see Omega Rasnake, but above else know that she's organized and open. Of course she's also determined, good-natured and generous, but these are in a way balance by being frightening as well.</div><br><div>Her organization skills though, this is what she's kind of cherished for. On many occasions people will count on this and her elegance whenever they need help.</div><br><div>Nobody's perfect of course and Omega has a range of flaws to deal with too. Her envy and deceitful ways aren't exactly fun to deal with and just affect all around negatively.</div><br><div>Fortunately her openness helps lighten the blows and moods when needed.</div>","tags":["2","1","2"]},
	{"id":38,"fname":"Ali","lname":"Crawley","company":44,"photo":"ali","money":"946.32","position":"1","city":"19","notifications":2,"email":"gozer@outlook.com","address":"795 West Sunbeam Ave.","birthday":"1983-11-04","notes":"<div>It doesn't take long to dislike Ali Crawley, but the fact he's morbid and self-indulgent is just the tip of the iceberg. To make things worse he's also brutal, disturbing and obsessive, but at least those are kept somewhat in check by habits of being sweet as well.</div><br><div>But focus on his as this is what he's often scorned. Even careful encounters have been ruined because of this and his cruelty, as sad of a reality as this may be.</div><br><div>Fair is fair though, Ali does have some lighter sides. He's balanced and fun-loving if nothing else, who knows what could happen.</div><br><div>Unfortunately his self-indulgence can always be counted on to turn things back for the worse.</div>","tags":["6","1","2"]},
	{"id":39,"fname":"Brianna","lname":"Augsburger","company":20,"photo":"brianna","money":"114.42","position":"2","city":"20","notifications":2,"email":"seemant@aol.com","address":"964 Rock Maple St.","birthday":"1983-11-09","notes":"<div>Many things can be said of Brianna Augsburger, but at the very least she's exciting and incorruptible. Of course she's also independent, protective and faithful, but they're in shorter supply, especially considering they're mixed with being cold as well.</div><br><div>Her excitement though, this is what she's most well-liked for. Friends frequently count on this and her practical thinking in times of need.</div><br><div>Nobody's perfect of course and Brianna has less pleasant traits too. Her amoral nature and difficult nature aren't exactly fun to deal with on often personal levels.</div><br><div>Fortunately her incorruptible nature is usually there to help mends things when needed.</div>","tags":["6","3","4"]},
	{"id":40,"fname":"Tyree","lname":"Harrold","company":45,"photo":"tyree","money":"1066.29","position":"2","city":"20","notifications":2,"email":"airship@icloud.com","address":"493 West Redwood Dr.","birthday":"1985-01-27","notes":"<div>There's more than meets the eye in the case of Tyree Harrold, but at the very least you'll find out he's organized and focused. Of course he's also playful, good-natured and heroic, but these are in a way balance by being dishonest as well.</div><br><div>His organization skills though, this is what he's most popular for. People regularly count on this and his adaptability whenever they need help.</div><br><div>Nobody's perfect of course and Tyree has plenty of less favorable traits too. His scornful nature and extreme nature do cause plenty of friction, both personally and for others.</div><br><div>Fortunately his focus is usually there to help mends things when needed.</div>","tags":["6","5","1"]},
	{"id":41,"fname":"Samantha","lname":"Stucker","company":21,"photo":"samantha","money":"1412.18","position":"1","city":"21","notifications":1,"email":"hillct@sbcglobal.net","address":"648 Swanson St.","birthday":"1985-07-10","notes":"<div>Many things can be said of Samantha Stucker, but perhaps most important is that she's charismatic and outspoken. Of course she's also discreet, reliable and tolerant, but in smaller doses and they're often spoiled by habits of being sly as well.</div><br><div>Her charisma though, this is what she's kind of cherished for. People regularly count on this and her enthusiasm when they're in need of support.</div><br><div>Nobody's perfect of course and Samantha has plenty of rainy days too. Her negativity and dominating nature risk ruining pleasant moods, much to the annoyance of others.</div><br><div>Fortunately her outspoken nature is usually there to soften the blows.</div>","tags":["2","1","5"]},
	{"id":42,"fname":"Jeannette","lname":"Mcdonnell","company":46,"photo":"jeannette","money":"122.75","position":"1","city":"21","notifications":1,"email":"knorr@outlook.com","address":"26 Pine Ave.","birthday":"1987-02-05","notes":"<div>Few know the true Jeannette Mcdonnell, but two things you'll never forget are that she's compassionate and sympathetic. Of course she's also good-natured, confident and enthusiastic, but in a way they're lesser traits and tained by behaviors of being disturbing as well.</div><br><div>Her compassion though, this is what she's so well-liked for. People regularly count on this and her aspirations whenever they need assistance or help.</div><br><div>Nobody's perfect of course and Jeannette Mcdonnell has a share of darker sides to deal with too. Her hatred and narcissistic nature tend to get in the way, much to the annoyance of others.</div><br><div>Fortunately her sympathetic nature shines brighter on most days.</div>","tags":["2","1","4"]},
	{"id":43,"fname":"Lawanna","lname":"Dunmore","company":22,"photo":"lawanna","money":"1059.42","position":"1","city":"22","notifications":1,"email":"tubesteak@hotmail.com","address":"7023 Stillwater Ave.","birthday":"1987-05-02","notes":"<div>You may not notice this when first meeting Lawanna Dunmore, but the fact she's insincere and possessive is just the tip of the iceberg. That's without even mentioning she's also hostile, thoughtless and thievish, but at the very least they're countered somewhat by being heroic as well.</div><br><div>But focus on her as this is what she's often scorned. Even the best intentions have been soured because of this and her venomous nature, but different strokes for different folks I guess.</div><br><div>Fair is fair though, Lawanna has better sides too. She's empathetic and intuitive among others, it isn't all doom and gloom.</div><br><div>Unfortunately her possessive nature often spoils the fun that may have come from those traits.</div>","tags":["2","1","3"]},
	{"id":44,"fname":"Micaela","lname":"Pedretti","company":47,"photo":"micaela","money":"897.03","position":"2","city":"22","notifications":1,"email":"madler@msn.com","address":"8568 Williams St.","birthday":"1987-10-27","notes":"<div>Few know the true Micaela Pedretti, but the two traits most people enjoy the most are that she's reliable and farsighted. Of course she's also relaxed, open and friendly, but these are in a way balance by being crude as well.</div><br><div>Her reliability though, this is what she's pretty much loved for. On many occasions people will count on this and her good nature in times of need.</div><br><div>Nobody's perfect of course and Micaela has less pleasant traits too. Her imprudence and unfriendliness pose plenty of problems, both personally and for others.</div><br><div>Fortunately her farsightedness assures this isn't the case very often.</div>","tags":["4","1","5"]},
	{"id":45,"fname":"Alison","lname":"Vogt","company":23,"photo":"alison","money":"438.28","position":"2","city":"23","notifications":2,"email":"dmiller@mac.com","address":"78 Foster Drive","birthday":"1988-11-24","notes":"<div>Many things can be said of Alison Vogt, but at the very least she's optimistic and curious. Of course she's also earnest, playful and decisive, but those are often overshadowed by tendencies of being extreme as well.</div><br><div>Her optimism though, this is what she's most popular for. People often count on this and her ambitions especially when they need comforting or support.</div><br><div>Nobody's perfect of course and Alison Vogt has plenty of less favorable characteristics too. Her arrogant nature and greed aren't exactly fun to deal with, much to the annoyance of others.</div><br><div>Fortunately her curiosity is usually there to soften the blows.</div>","tags":["6","5","2"]},
	{"id":46,"fname":"Marcia","lname":"Dicarlo","company":48,"photo":"marcia","money":"1057.00","position":"3","city":"23","notifications":1,"email":"leakin@msn.com","address":"281 Inverness Road","birthday":"1989-03-11","notes":"<div>Many things can be said of Marcia Dicarlo, but the biggest two things to know are that she's realistic and protective. Of course she's also witty, persuasive and incisive, but they're less prominent and often intertwined with being lazy as well.</div><br><div>Her realism though, this is what she's pretty much known for. Friends usually count on this and her focus especially when they need comforting or support.</div><br><div>Nobody's perfect of course and Marcia has a fair share of lesser days too. Her crassness and scornful nature tend to get in the way, both personally and for others.</div><br><div>Fortunately her protective nature helps lighten the blows and moods when needed.</div>","tags":["2","4","1"]},
	{"id":47,"fname":"Jeanelle","lname":"Waggoner","company":24,"photo":"jeanelle","money":"1039.42","position":"2","city":"24","notifications":2,"email":"lishoy@me.com","address":"900 Cherry St.","birthday":"1989-03-13","notes":"<div>Few know the true Jeanelle Waggoner, but perhaps most important is that he's energetic and relaxed. Of course he's also outspoken, perceptive and clear-headed, but they're far less prominent, especially compared to impulses of being amoral as well.</div><br><div>His energy though, this is what he's so well-liked for. Friends frequently count on this and his innovative nature whenever they need help.</div><br><div>Nobody's perfect of course and Jeanelle has plenty of less favorable characteristics too. His thievish nature and thoughtlessness don't make for the greatest company, much to the annoyance of others.</div><br><div>Fortunately his relaxed nature is usually there to help mends things when needed.</div>","tags":["4","1","5"]},
	{"id":48,"fname":"Emelda","lname":"Araiza","company":49,"photo":"emelda","money":"875.81","position":"2","city":"24","notifications":2,"email":"bastian@me.com","address":"268 N. Cardinal St.","birthday":"1991-07-05","notes":"<div>Few know the true Emelda Araiza, but at the very least he's friendly and balanced. Of course he's also ambitious, humorous and rational, but these are in a way balance by being insincere as well.</div><br><div>His friendliness though, this is what he's often admired for. Friends frequently count on this and his selflessness in times of need.</div><br><div>Nobody's perfect of course and Emelda has plenty of less favorable characteristics too. His prejudices and inconsideration aren't exactly fun to deal with and reach all around.</div><br><div>Fortunately his sense of balance helps prevent most of these grievances.</div>","tags":["5","1","2"]},
	{"id":49,"fname":"Lasonya","lname":"Capozzi","company":25,"photo":"lasonya","money":"963.81","position":"2","city":"25","notifications":2,"email":"ozawa@att.net","address":"74 Rockland Street","birthday":"1994-09-21","notes":"<div>There's a lot to say about Lasonya Capozzi, but at the very least you'll find out he's adaptable and flexible. Of course he's also intuitive, heroic and incisive, but far less strongly and often mixed with being disorderly as well.</div><br><div>His adaptability though, this is what he's often adored for. Friends frequently count on this and his appreciative nature when they're in need of support.</div><br><div>Nobody's perfect of course and Lasonya has plenty of less favorable characteristics too. His abrasiveness and obnoxious nature can cause things to heat up on often personal levels.</div><br><div>Fortunately his flexibility is there to relift spirits when needed.</div>","tags":["5","3","2"]},
	{"id":50,"fname":"Toshia","lname":"Lininger","company":50,"photo":"toshia","money":"457.08","position":"2","city":"25","notifications":1,"email":"kostas@optonline.net","address":"731 Park St.","birthday":"1995-08-30","notes":"<div>A lot can be assumed when you first see Toshia Lininger, but if there's anything you should know it's that he's surprising and elegant. Of course he's also confident, cheerful and farsighted, but in a way they're lesser traits and tained by behaviors of being negativistic as well.</div><br><div>His surprising nature though, this is what he's pretty much known for. Friends usually count on this and his sense of order whenever they need help.</div><br><div> Nobody's perfect of course and Toshia has a range of flaws to deal with too. His obnoxious nature and troublesome nature are far from ideal, much to the annoyance of others.</div><br><div>Fortunately his elegance helps keep them in check for at least a little.</div>","tags":["5","1","5"]}
]